Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/boazodoallu.html.tmx
Source language: sme
Languages: sma

source: Boazodoallu / Ealáhusat / Sámediggi - Sametinget
sma: Båatsoe / Jielemh / Saemiedigkie - Sametinget

source: Oza doarjaga
sma: Ohtsh dåarjoem

source: Boazodoallu
sma: Båatsoe

source: Boazodoallu lea hui mávssolaš sámi kultuvrii ja servodateallimii, ja das lea hui stuorra árvu giella-, kultur-, identitehta- ja ealáhusaktevran sámi guovlluin.
sma: Båatsoe lea joekoen vihkeles saemien kultuvren jïh siebriedahkejieleden gaavhtan, jïh joekoen stoerre aarvoem åtna goh gïele- kultuvre-, jïh identiteete- jïh jielemeaktööre saemien dajvine.

source: Ealáhus lea Hedmárkku rájes Finnmárkui, rastá gielda-, fylka- ja riikarájáid Ruoŧas ja Norggas.
sma: Båatsoe akte jieleme Hedmarhken luvhtie Finnmaarhken gåajkoe, tjïelte- jïh fylhkeraasti dåaresth jïh raasten dåaresth Sveerje-Nöörje.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Silje Karine Muotka
sma: Phone: +47 984 87 576

source: silje.karine.muotka@samediggi.no
sma: Bööredimmie lahtestimmiejgujmie båetedh

source: Sámediggeráđđi lea hábmemin ođđa sámediggedieđáhusa boazodoalu birra.
sma: Bïevnesen ulmie lea Saemiedigkien båatsoepolitihkem tjïelkestidh, jïh Saemie...

source: Loga eambbo
sma: Lohkh jienebh

source: Boazodoalu boahtteáigi – Sámi čalmmiiguin
sma: Dåarjoe seminaarese Båatsoelaaken jïh almetjereaktan bïjre

source: Sámediggeráđđi bovde álggahankonferánsii ođđa sámediggedieđáhusa oktavuođas...
sma: Saemiedigkieraerie lea 100 000 kråvnah dåårjeme Gálduse – Aalkoealmetjereakt...

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Boazodoallu lea guovddáš sajis sámi kultuvrras, ja dat lea okta erenoamáš ealáhus kultuvrra ektui sámi ealáhusaid gaskkas.
sma: Båatsoe aktem vihkeles sijjiem åtna saemien kultuvresne, goh akte dejstie vaenie kultuvresjïere saemien jieliemijstie.

source: Sámedikki boazodoallopolitihka vuođđun lea boazodoalu vuoigatvuođaid suodjaleapmi.
sma: Dïhte jïjtjehke våarome Saemiedigkien båatsoepolitihkesne lea båatsoen reaktah gorredidh.

source: Mii deattuhit maiddái ahte boazodoallu lea deaŧalaš árbevirolaš bearašvuđot ealáhus.
sma: Mijjieh aaj båatsoen aerpievuekiem tjïertestibie goh akte jieleme mesnie abpe fuelhkie lea meatan.

source: Oktavuođa geažil sámi kultuvrii leage boazodoallu áidnalunddot ealáhus.
sma: Båatsoen ektiedimmie saemien kultuvrese lea man åvteste jieleme dan sjïere.

source: Okta deaŧaleamos mihttomearri Sámedikki boazodoallopolitihkas lea lávga bátti bisuheapmi ealáhusdoaimma ja kulturdoaimma gaskka.
sma: Akte dejstie vihkielommes ulmijste Saemiedigkien båatsoepolitihkese lea dam lïhke baantem tjåadtjoehtidh jielemen darjomi jïh kultuvren gaskem.

source: Boazodoalu stuorámus hástalus lea areálaid vátnivuohta ja dat go servodaga beales ohpihii bahkkejit geavahit boazodoalu eatnamiid.
sma: Båatsoen stööremes haesteme lea vaenie dajvh jïh siebriedahke mij ahkedh tjihtede juktie båatsoen dajvide nuhtjedh.

source: Boazodoalus ferte leat areálavuođđu ceavzilvuođa ja ahtanuššama sihkkarastimii.
sma: Båatsoe tjuara aktem dajvevåaromem utnedh mij monnehkevoetem jïh evtiedimmiem gorrede.

source: Ráfáidahttojuvvon boraspiriid geažil gillá boazodoallu jahkásaččat ollu vahágiid.
sma: Vaarjelamme juvrh leah man åvteste båatsoe dan stoerre teehpemh åtna fierhten jaepien.

source: Muhtun guovlluin spedjet nu ollu ahte dat áitá boazodoalu ceavzima.
sma: Muvhtine dajvine dellie dan jïjnjem teehpieh guktie dïhte akte aajhtoe sjædta båatsoen jieliemassen vööste.

source: Deaŧalaš lea ahte boraspirenállemihttu lea dássedeattus guovlluin gos leat bohccot, ja ahte boazodoallu oažžu buhtadusaid duohta vahágiid ovddas.
sma: Vihkeles aktem veele sjïehtedamme juvreveahkam utnedh dejnie dajvine gusnie jïjnjh bovtsh, jïh båatsoe maaksoem åådtje dej rïektes teehpemi åvteste.

source: Sámediggi bargá sámi boazodoalu ceavzilvuođa nannemiin.
sma: Saemiedigkie akten monnehke saemien båatsoen åvteste barka.

source: Ceavzilis ealáhusa oažžut go:
sma: Aktem monnehke jielemem åådtje gosse:

source: Nannet boazodoalu ealáhussan ja buoridit árvoháhkama ealáhusas
sma: Båatsoem nænnoestahta goh jieleme jïh aarvoesjugniedimmiem jieliemisnie lissehte

source: Sihkkarastit boazodoalu riektevuođu
sma: Båatsoen reaktavåaromem gorrede

source: Sihkkarastit boazodollui buriid ja einnostahtti rámmaeavttuid
sma: Gorrede båatsoe hijven jïh daajroes mierietsiehkieh åådtje

source: Sihkkarastit boazodoalu giella- ja kulturguoddin
sma: Båatsoem gorrede goh gïele- jïh kultuvreguedtije

source: Boazodoalloguovllut gos lea sámi boazodoallu, geavahit sullii 40 % Norgga eanaareálain, ja dat leat Finnmárkku rájes davvin Engerdal rádjai Hedmárkkus máddin.
sma: Doh båatsoedajvh gusnie saemien båatsojne gïehtelieh leah medtie 40 % Nöörjen laantedajveste, jïh leah Finnmaarhken luvhtie noerhtene Engerdaelien gåajkoe Hedmarhkesne åarjene.

source: Sámi boazodoallu lea maiddái Trollheimenis mii vuođđuduvvá erenoamáš riektevuđđui.
sma: Saemien båatsoe aaj Trollheimesne mij aktem sjïere reaktavåaromem åtna.

source: Duottarguovlluin Mátta-Norggas lea boazoservviin boazodoallu, láigošiehtadusaid vuođul.
sma: Vaeriedajvine Åarjel-Nöörjesne aaj daemieskrievvietjïerth mah båatsojne gïehtelieh, leejjemelatjkoej mietie.

source: Norggas leat guhtta boazodoalloguovllu:
sma: Nöörje lea juakeme 6 båatsoedajvine:

source: Finnmárku
sma: Nordlaante

source: Davvi-Trøndeláhka
sma: Noerhte-Trööndelage

source: Mátta-Trøndeláhka ja Hedmárku
sma: Åarjel-Trööndelage jïh Hedmarhke

source: Boazosearvvit
sma: Daemieskrievvietjïerth

source: Sámedikkis ii leat formála ovddasvástádus boazodoalus Norggas.
sma: Saemiedigkie ij dam byjjes dïedtem utnieh båatsoen åvteste Nöörjesne.

source: Boazodoalu nationála dásis hálddaša Eanadoallodirektoráhta, mii njuolga lea eanadoallo- ja biebmodepartemeantta vuollásaš.
sma: Laanteburriedirektovraate mij lea ryöktesth Laanteburrie- jïh beapmoedepartemeenten nuelesne, båatsoem Nöörjesne reerie.

source: Eanadoallodirektoráhta doaibmá boazodoallostivrra čállingoddin.
sma: Laanteburriedirektovraate lea båatsoeståvroen tjaelemesijjie.

source: Boazodoalu hálddašeami regionála dásis doaimmahit vihtta davimus fylkkamanni.
sma: Båatsoen regijovnaale reereme lea bïejeme dejtie 5 noerhtemes fylhkenålmide.

source: Sámediggi nammada golbmasa čieža lahtus boazodoallostivrii.
sma: Båatsoeståvrosne 7 lïhtsegh jïh Saemiedigkie 3 dejstie nammohte.

source: Sámediggi nammada guoktása guđa lahtus golmma davimus regionála boraspirelávdegoddái Finnmárku / Romsa, Norlánda ja Trøndeláhka.
sma: Saemiedigkie göökte dejstie govhte lïhtsegijstie nammohte dejtie golme noerhtemes regijovnaale juvremoenehtsidie Finnmarhke / Tromse, Nordlaante jïh Trööndelage.

source: Sámediggi nammada ovtta viđa lahtus Hedmárkku boraspirelávdegoddái.
sma: Saemiedigkie aktem dejstie vïjhte lïhtsegijstie nammohte juvremoenehtsasse Hedmarhkesne.

source: Boazodoalloláhka
sma: Reaktah: Båatsoelaake

source: Dán lága bokte suodjaluvvojit boazodoalu areálat sámi boazoguohtonguovllus, mat leat boazodoalu deaŧaleamos resursavuođđun.
sma: Laake edtja viehkiehtidh båatsoedajvide saemien båatsoedajvesne gorredidh goh båatsoen vihkielommes vierhtievåarome.

source: Sihke boazodoallorievtti oamasteddjiin, eará vuoigatvuođaoamasteddjiin ja eiseválddiin lea ovddasvástádus areálaid suodjaleamis.
sma: Dovne aajhterh båatsoereakteste, jeatjah reaktaaajhterh jïh åejvieladtjh dïedtem utnieh dajvide gorredidh.
